RULES_INFO = (
    "Игра проходит между командой «Знатоков» (от 2 до 6 человек) и ботом. "
    "Знатоки должны за ограниченное время найти ответ на вопрос, используя только свои знания, "
    "логику и командную работу. \n\n"

    "*Начинается игра* \n"
    "Задается вопрос ➡️\n"
    "Дается 1 минута на обсуждение, в этот момент вся команда скидывается версиями. ➡️ \n"
    "По истечении времени капитан выбирает игрока, который будет отвечать. ➡️ \n"
    "Далее ведущий(бот) объявляет игрока, а все остальные обязаны молчать, "
    "иначе вопрос засчитается неверным. \nОтвечает выбранный игрок. \n"
    "✅ Если ответ верный балл засчитывается команде. \n"
    "❌ Ответ неверный балл засчитывается ведущему. \n\n"

    "*Игра продолжается, пока кто-то из сторон не получит 6 баллов.* \n"
    "- *Команда Знатоков*: Один из команды выбирается капитаном, он будет выбирать кому отвечать на вопрос.\n"
    "- Ведущим является бот, который задает вопросы и ведет счет."
)

RATING_INFO = "Показывается рейтинг"